<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Classification" content="Histoire, gŽnŽalogie">
   <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
   <meta name="Description" content="Articles de fond sur les Archives DŽpartementales proposŽs par Sylvie VIDAL et le CHGP">
   <meta name="KeyWords" content="Archives DŽpartementales de la Dordogne, PŽrigord, CHGP, Cercle d'Histoire et de GŽnŽalogie du PŽrigord">
   <title>Articles de fond sur les Archives D&eacute;partementales</title>
</head>
<body background="Parchemin.JPEG">
<script LANGUAGE="JavaScript">
<!--
function charge2(fr1, fr2)
{
parent.menu.location.href=fr1;
parent.page.location.href=fr2;
}
//-->
</script>
<p align="center"><font face="Arial"><b><font size="4">LES ARCHIVES DÉPARTEMENTALES DE LA DORDOGNE</font></b><font size="4">
</font>
</font>
</p>
<p align="center"><font face="Arial" size="4">Consultation sur Internet :
<a href="http://archives.cg24.fr">http://archives.cg24.fr</a></font></p>
<p align="justify"><b><font color="#8C6136" face="Arial">Pr&eacute;sentation de la salle de lecture</font></b><p align="justify">
<font face="Arial">Peut-&ecirc;tre, &agrave; l'occasion de vos recherches g&eacute;n&eacute;alogiques
ou autres, serez-vous amen&eacute;s &agrave; vous rendre aux Archives d&eacute;partementales
de la Dordogne. </font>
<p align="justify"><font face="Arial">&nbsp;Voici donc comment est organis&eacute;e la salle de lecture des
Archives d&eacute;partementales.
<br>&nbsp; </font>
<blockquote>
  <p align="justify"><font face="Arial"><b>I - L'accueil aux Archives d&eacute;partementales</b></font></p>
</blockquote>

<p align="justify"><font face="Arial"><br>Lors de votre arriv&eacute;e aux Archives d&eacute;partementales
de la Dordogne, vous devrez vous faire inscrire &agrave; l'accueil (pensez
&agrave; vous munir d'une pi&egrave;ce d'identit&eacute;). Il vous sera
alors d&eacute;livr&eacute; une carte de lecteur (valable 2 ans si vous
ne venez pas r&eacute;guli&egrave;rement). </font>
<p align="justify"><font face="Arial">Avant d'acc&eacute;der &agrave; la salle de lecture, vous d&eacute;poserez
vos sacs ou sacoches dans une consigne dont vous conserverez la clef. Il
s'agit l&agrave; d'une simple mesure de s&eacute;curit&eacute; et non de
p&eacute;nalit&eacute; envers les lecteurs . </font>
<p align="justify"><font face="Arial">Puis vous entrerez dans la salle de lecture, muni de vos affaires de
travail (papier, crayons, appareil photo, ordinateur. </font>
<p align="justify"><font face="Arial"><b>Attention : flacons correcteurs, bouteilles et autres moyens de rafra&icirc;chissement
ainsi que nourriture, sont interdits dans la salle de lecture, par respect
des documents. Mais vous pourrez vous d&eacute;tendre dans le hall d'entr&eacute;e
o&ugrave; des distributeurs de boissons sont &agrave; votre disposition.</b>
<br>&nbsp;
<br>&nbsp; </font>
<blockquote>
  <p align="justify"><font face="Arial"><b>II - L'organisation de la salle de lecture</b></font></p>
</blockquote>

<p align="justify"><font face="Arial"><br>Derri&egrave;re le guichet de la salle, 3 agents sont &agrave; votre
disposition pour vous aider dans vos recherches : 2 pr&eacute;sidents de
salle (archivistes, documentalistes, biblioth&eacute;caires ou personnel
administratif) et un agent de liaison (soulageant les pr&eacute;sidents
de salle pour certaines t&acirc;ches). </font>
<p align="justify"><font face="Arial">Votre carte de lecteur sera &eacute;chang&eacute;e contre une &laquo;
plaque de place &raquo; comportant un num&eacute;ro de place dans la salle
et qui vous servira &agrave; demander, sur ordinateur, les r&eacute;f&eacute;rences
de vos documents. N'ayez aucune craintes, les agents de la salle de lecture
se feront un plaisir de vous aider, &agrave; la fois pour vos recherches
et pour la manipulation informatique qui est fort simple. </font>
<p align="justify"><font face="Arial">Que se passe-t-il apr&egrave;s avoir demand&eacute; les r&eacute;f&eacute;rences
des documents ? </font>
<p align="justify"><font face="Arial">Les demandes formul&eacute;es par le public, sont regroup&eacute;es
sur l'ordinateur des magasiniers &agrave; l'arri&egrave;re de la salle
de lecture. </font>
<p align="justify"><font face="Arial">Les lev&eacute;es (c'est-&agrave;-dire les horaires o&ugrave; le magasinier
part chercher les documents dans le d&eacute;p&ocirc;t) s'effectuent &agrave;
un rythme r&eacute;gulier : toutes les demi-heures, la premi&egrave;re
lev&eacute;e ayant lieu &agrave; 8 H 45 et la derni&egrave;re &agrave;
16 H 15 (avec un battement entre 12 H et 13 H). </font>
<p align="justify"><font face="Arial"><b>Pourquoi des heures de lev&eacute;es ?</b>
</font>
<p align="justify"><font face="Arial"><b>Les Archives d&eacute;partementales, b&acirc;ties sur six niveaux
, d&eacute;tiennent vingt-six magasins qui renferment chacun environ 1
km lin&eacute;aire d'archives (actuellement pratiquement 20 km lin&eacute;aires).
Essayez maintenant de r&eacute;soudre ce probl&egrave;me : sachant que
la salle de lecture peut recevoir entre 45 et 50 personnes, imaginez le
temps que le magasinier prendrait, pour chaque demande, pour aller cherchez
les documents d'un lecteur... et multipliez par le nombre de chercheurs
pr&eacute;sents en salle ... Les lev&eacute;es seraient certes moins fr&eacute;quentes
!</b> </font>
<p align="justify"><font face="Arial">Environ dix &agrave; quinze minutes apr&egrave;s l'horaire de lev&eacute;e,
il vous suffira de vous rendre au guichet pour obtenir vos documents qui
vous seront d&eacute;livr&eacute;s avec une &laquo; fiche navette &raquo;.
</font>
<p align="justify"><font face="Arial">Apr&egrave;s consultation de votre document, vous le ram&egrave;nerez
au guichet accompagn&eacute; de sa &laquo; fiche navette &raquo;. </font>
<p align="justify"><font face="Arial">Sachez que vous avez droit &agrave; dix documents par jour et par personne
(avec un roulement informatique de quatre). </font>
<p align="justify"><font face="Arial">Lorsque vous aurez achev&eacute; votre recherche, remis les documents
et avant de quitter la salle de lecture, pensez &agrave; &eacute;changer
votre &laquo; plaque de place &raquo; contre votre carte de lecteur. Durant
votre recherche, vous pouvez vous absenter de la salle, m&ecirc;me pour
aller vous restaurer, tout en laissant votre travail en cours dans la salle.
<br>&nbsp; </font>
<p align="justify"><font face="Arial"><b><u>Quelques informations :</u></b>
<br>&nbsp; </font>
<ul>
<li>
<p align="justify">
<font face="Arial">
<b>Sur le personnel de la salle de lecture</b> : deux &eacute;quipes interviennent
chaque jour et changent chaque jour. En effet, chaque agent est affect&eacute;
&agrave; des t&acirc;ches bien particuli&egrave;res et un v&eacute;ritable
monde de fourmis travaille &agrave; la conservation, au classement, &agrave;
la r&eacute;daction de r&eacute;pertoires, &agrave; l'animation culturelle,
aux entr&eacute;es et &agrave; la gestion des documents ... tout cela derri&egrave;re
le rideau de la salle de lecture . En fait, chaque agent a une ou plusieurs
sp&eacute;cialit&eacute;s : actes notari&eacute;s, cadastre, photographie,
fonds priv&eacute;s, anciens, modernes, contemporains, biblioth&egrave;que,
sonoth&egrave;que ...</font></li>
</ul>

<ul>
<li>
<p align="justify">
<font face="Arial"><b>Numérisation</b> : les registres d'état-civil sont 
numérisés et consultables sur le site des Archives départementales de la 
Dordogne : <b>http://archives.cg24.fr</b></font></li>
<li>
<p align="justify">
&nbsp;</li>
<li>
<p align="justify">
<font face="Arial">
<b>Des photocopies</b> : le r&ocirc;le majeur des services d'archives &eacute;tant
la conservation des documents, certains ne sont pas photocopiables, notamment
les registres paroissiaux et d'&eacute;tat civil ; en effet, leur reliure
est fragile et en mauvais &eacute;tat. Pensez alors &agrave; vous munir
d'un appareil photographique sans flash (pellicule entre 400 et 1000 asa)
ou num&eacute;rique.</font></li>
</ul>

<ul>
<li>
<p align="justify">
<font face="Arial">
<b>Du cadastre</b> : les plans napol&eacute;oniens &eacute;tant en cours
de classement et de num&eacute;risation, il est recommand&eacute; de contacter
les Archives d&eacute;partementales pour prendre rendez-vous car ces documents
ne sont consultables que les mardis et les jeudis.</font></li>
</ul>

<ul>
<li>
<p align="justify">
<font face="Arial">
<b>Des p&eacute;riodes de grande affluence</b> : Si vous le pouvez, &eacute;vitez
les p&eacute;riodes des vacances scolaires pour fr&eacute;quenter les services
d'archives. En effet, vous trouverez beaucoup de monde en salle de lecture,
et peut-&ecirc;tre m&ecirc;me risquez-vous d'attendre pour obtenir une
place (voire m&ecirc;me ne pas pouvoir en obtenir), moins de silence, des
pr&eacute;sidents de salle moins disponibles . Soyez patients, surtout
vis-&agrave;-vis du personnel qui n'y est pour rien et qui fera de son
mieux pour pouvoir vous satisfaire.</font></li>
</ul>

<blockquote>
  <p align="justify"><font face="Arial"><b>Bonnes recherches !</b></font></p>
</blockquote>
<div align=justify>
<font face="Arial">
<br><b>Sylvie VIDAL</b></font></div>

<center><table BORDER COLS=1 WIDTH="50%" >
<tr>
<td>
<p align="justify"><font face="Arial"><b>Adresse des Archives d&eacute;partementales :</b>
<br><b>9, rue Littr&eacute;&nbsp; 24000 P&eacute;rigueux <br>
&nbsp;Tel : 05.53.03.33.33.</b> </font> </p>
<p align="justify"><font face="Arial"><b>Horaires d'ouverture : du lundi au vendredi<br>
de 8 H 30 &agrave; 17
H sans interruption.</b> </font>
<center>
<p align="justify"><font face="Arial"><i>Fermeture annuelle : premi&egrave;re quinzaine de juillet.</i></font></center>
</td>
</tr>
</table></center>

<p align="justify">

<br>&nbsp; </p>
<center><table>
<tr>
<td COLSPAN="2">
<p align="justify"><a href="Accueil3.htm"><font size="4">Accueil</font></a><font size="4">&nbsp; 
/&nbsp; </font><font size="4"><a href="Organigramme%20site%20web.htm">Plan du site</a></font></td>
</tr>
</table></center>

<p align="justify">

<br>&nbsp;
<br>&nbsp;
<script language="JavaScript1.1">