<!DOCTYPE doctype PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>                        <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">                        <meta name="Author" content="Olivier POINT">                        <meta name="GENERATOR" content="Microsoft FrontPage 5.0">                        <meta name="Description" content="La liste de diffusion du Cercle d'Histoire et de G&eacute;n&eacute;alogie du P&eacute;rigord (CHGP)">                        <meta name="KeyWords" content="CHGP, chgp, Cercle d'Histoire et de G&eacute;n&eacute;alogie du P&eacute;rigord, histoire, g&eacute;n&eacute;alogie, Dordogne, P&eacute;rigord, Aquitaine">                        <meta name="Classification" content="Histoire, g&eacute;n&eacute;alogie">  <title>Liste de diffusion du CHGP</title>   </head>  <body background="Parchemin.JPEG"><script language="JavaScript"><!--function charge2(fr1, fr2){parent.menu.location.href=fr1;parent.page.location.href=fr2;}//--></script>             <center><b><font size="+2">LA LISTE DE DIFFUSION DU CHGP</font></b></center>          <p><br>      <br>      <br>      <br>      </p>        <p dir="ltr" align="justify"><b>Le Cercle propose &agrave; ses adh&eacute;rents, <u>ainsi qu'aux non-adh&eacute;rents</u>, une liste de diffusion&nbsp;   pour leur permettre d'&eacute;changer facilement leurs informations, leurs   id&eacute;es, poser leurs questions, faire leurs remarques, et rester en  contact permanent avec le Cercle.</b> </p>        <p dir="ltr" align="justify"><b>Cette liste de diffusion N'EST PAS un moyen de transmettre les questions/r&eacute;ponses   auxquelles le Cercle r&eacute;pond traditionnellement dans son bulletin trimestriel, apr&egrave;s recherche par un adh&eacute;rent ou un membredu  conseil d'administration b&eacute;n&eacute;vole. Le Cercle n'est pr&eacute;sent sur cette liste qu'en tant qu'individu, et non en tant qu'association. Les questions que vous pourriez y poser ne seront pas consid&eacute;r&eacute;es comme des questions d'un adh&eacute;rent au Cercle, mais comme celles d'un g&eacute;n&eacute;alogiste amateur &agrave; un autre.</b> </p>        <p align="justify"><b>Nous attirons l'attention des adh&eacute;rents sur le fait que le Cercle   con&ccedil;oit tr&egrave;s bien son r&ocirc;le d'aide aux adh&eacute;rents,   mais qu'il a d'autres missions, comme la promotion de l'histoire et dela  g&eacute;n&eacute;alogie en P&eacute;rigord. Nous leur demandons doncde ne pas adopter une position pure et simple de "consommateur". Les services   offerts par le CHGP sont bien souvent l'oeuvre de b&eacute;n&eacute;voles,   et ceux-ci ne peuvent faire plus que ce qui est fait &agrave; l'heure actuelle.   L'essor d'un Cercle passe par la participation de chacun, &agrave; sa mani&egrave;re.   Si vous d&eacute;sirez participer aux activit&eacute;s du CHGP afin que chacun y trouve des services toujours plus complets, que ce soit pour des relev&eacute;s, des saisies de relev&eacute;s, la participation &agrave;la maintenance du site etc. etc., vous pouvez vous mettre en contact avecle secrétariat du Cercle à l'adresse .</b><br>     &nbsp; </p>        <p dir="ltr" align="justify"><b>Pour s'abonner &agrave; la liste de diffusion, saisissez votre adresse  dans le champ suivant :</b> <br>     &nbsp; <br>     &nbsp; </p>        <center>  <form method="get" action="http://fr.groups.yahoo.com/subscribe/liste_chgp">           <table cellspacing="0" cellpadding="2" border="0" bgcolor="#ffffcc">      <tbody>         <tr>        <td colspan="2" align="center">       <b>S'inscrire &agrave; liste_chgp</b>      </td>      </tr>      <tr>        <td>       <input type="text" name="user" value="entrez ici votre adresse e-mail" size="20">     </td>        <td>               <input type="image" border="0" alt="Cliquez ici pour s'inscrire &agrave; liste_chgp" name="Cliquez ici pour s'inscrire &agrave; liste_chgp" src="join.gif" width="91" height="52">     </td>      </tr>      <tr align="center">        <td colspan="2">       Adresse du service :<a href="http://fr.groups.yahoo.com/">fr.groups.yahoo.com</a>      </td>      </tr>                      </tbody>          </table>    </form>    <center>         <p><b><br>  Un nouveau message appara&icirc;tra dans votre logiciel de messagerie  habituel, avec l'adresse ad&eacute;quate automatiquement saisie et le titre   "Abonnement". Vous n'aurez ensuite qu'&agrave; l'envoyer. Vous devriez recevoir dans les heures suivantes une confirmation d'abonnement.</b> </p>        <p><b>Pour &eacute;changer avec les autres abonn&eacute;s de la liste dediffusion, il vous suffira ensuite d'&eacute;crire &agrave; :</b> </p>        <center>    <p><b><a href="mailto:liste_chgp@yahoogroupes.fr">liste_chgp@yahoogroupes.fr</a></b><br>  </p>     </center>            &nbsp;    <center>    <table>      <tbody>         <tr>      <td colspan="2">                                        <center><a href="Accueil3.htm">Retour à l'accueil</a>&nbsp; /&nbsp;      <a href="plan%20du%20site.htm">Plan du site</a>&nbsp; </center>      </td>      </tr>                     </tbody>    </table>     </center>       <br>     <br>  </center>  </center>  <br> </body></html>