<!DOCTYPE doctype PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>                  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">                  <meta name="Author" content="Olivier POINT">                  <meta name="GENERATOR" content="Microsoft FrontPage 5.0">                  <meta name="Description" content="Pr&eacute;sentation de quelques articles parus dans le bulletin du Cercle d'Histoire et de G&eacute;n&eacute;alogie du P&eacute;rigord (CHGP)">                  <meta name="KeyWords" content="CHGP, chgp, Cercle d'Histoire et de G&eacute;n&eacute;alogie du P&eacute;rigord, g&eacute;n&eacute;alogie, histoire, Dordogne">                  <meta name="Classification" content="g&eacute;n&eacute;alogie, histoire">  <title>Articles parus dans le bulletin du CHGP (Cercle d'Histoire et deG&eacute;n&eacute;alogie du P&eacute;rigord)</title></head>  <body background="Parchemin.JPEG">     <script language="JavaScript"><!--function charge2(fr1, fr2){parent.menu.location.href=fr1;parent.page.location.href=fr2;}//--></script> <div align="center"> <div align="left"> <div align="center"><big><big><b>Le Service du Roi</b></big></big><br> </div> <b><br> <br></b><div align="justify">Reconstituer toute une famille au 17e ou au 18e si&egrave;cles&#8217;av&egrave;re difficile. Soit il manque des registres, soit les cur&eacute;sn&#8217;ont pas tenu les registres correctement, soit certains enfants ont disparusans laisser de traces&#8230;<br><br>&nbsp;&nbsp; &nbsp;En cherchant dans les archives notariales, on en trouveparfois des explications. Un testament vous dira que le p&egrave;re ou lam&egrave;re au soir de sa vie a souvenir de certains de ses gar&ccedil;onspartis &laquo; au service du Roy &raquo; et dont on est sans nouvelles depuisfort longtemps. Ainsi, Narde Dupuy, veuve de Fran&ccedil;ois du Double, chapelier&agrave; Mareuil, fait r&eacute;diger son testament par Salvat, notaire dulieu, le 14 novembre 1714 ( cote 3 E 1011). De ses trois fils, deux <br>&nbsp;&nbsp; &nbsp;&laquo; &#8230; Charles et Germain (sont) au service du Roy,qu'elle croit morts pour n'en avoir pas su il y a bien du temps de leursnouvelles&#8230; &raquo;<br><br>Un autre testament est r&eacute;dig&eacute; par un jeune homme qui veut mettreses affaires en ordre avant de partir &laquo; au service du Roy &raquo;&#8230;Fran&ccedil;ois Dubreuilh, laboureur, du village du Breuil &agrave; St Pardouxde Mareuil, a &eacute;t&eacute; &laquo; re&ccedil;u en qualit&eacute; desoldat de milice pour servir Sa Majest&eacute; &raquo;. Avant de partir,il demande le 19 mai 1719 au notaire Salvat de r&eacute;diger son testament(cote 3 E 1011). Bien que mari&eacute; &agrave; Marthe Mathieu dont il n&#8217;apas d&#8217;enfants, il d&eacute;signe comme son h&eacute;ritier universel son&laquo; bon amy &raquo; Pierre Chancel sieur de la Vallade, apothicaire &agrave;Mareuil.<br><br>&nbsp;&nbsp; &nbsp;Le &laquo; service du Roy &raquo;&nbsp; n&#8217;est que unesorte de service militaire avant la lettre. Le roi a besoin de troupes nombreusespour assurer sa gloire et d&eacute;fendre son royaume ou s&#8217;imposer au dehors.<br><br>&nbsp;&nbsp; &nbsp;Les r&eacute;giments permanents recrutent dans les campagneset certains jeunes gens n&#8217;h&eacute;sitent pas s&#8217;engager pour plusieurs ann&eacute;esplut&ocirc;t que de rester au pays avec pour seule perspective une vie demis&egrave;re. Les familles nobles fournissent les officiers qui recrutentles plus &laquo; propres au service du roi &raquo; parmi les jeunes paysanssur leurs terres et les environs, c&#8217;est-&agrave;-dire les plus grands etles plus forts. Les actes de s&eacute;pultures de la paroisse de Saint Sulpicede Mareuil donnent quelques exemples de jeunes gens partis de chez eux pourune grande aventure qui a tourn&eacute; court&#8230;<br><br>Le 13 janvier 1694, Pierre Chambre d&eacute;c&egrave;de &agrave; la Vergne&laquo;&nbsp; soldat dans la Rev&uuml;e de Mr de Puyguilhem de la Vergneet St Sulpice qui a dit estre de Petit Limoges proche les Cars en Limousin&raquo; <br><br>Le 24 suivant, Jean Bordas aussi d&eacute;c&egrave;de &agrave; la Vergne&acirc;g&eacute; d&#8217;environ 30 ans&nbsp;&nbsp; "qui a dit estre de Phirbeyen Limousin, soldat dans la rev&uuml;e de Mr de Puyguilhem".<br><br>Le m&ecirc;me jour, un autre homme dont le nom n&#8217;est pas donn&eacute; d&eacute;c&egrave;de&agrave; la Vergne &laquo; soldat dans la Rev&uuml;e de Mr de Puyguilhemqui a dit estre de la paroisse de Pressat du Chasteau Leveque &raquo;<br><br>&nbsp;&nbsp; &nbsp;Lorsqu&#8217;une guerre &eacute;clate, cela arrive souvent pendantle r&egrave;gne du Roi Soleil&#8230;, ce mode de&nbsp; recrutement n&#8217;est pas suffisantpour fournir des hommes de troupe assez nombreux. En 1688, appara&icirc;tune institution d&#8217;importance : la milice, arm&eacute;e de seconde ligne,destin&eacute;e &agrave; soutenir l&#8217;arm&eacute;e d&#8217;active. Par ordonnancedu 28 novembre 1688, chaque groupe de 50 paroisses suffisamment fortes doitfournir 50 hommes pris parmi les c&eacute;libataires de 20 &agrave; 40 ans,au choix de leur paroisse et &eacute;quip&eacute;s &agrave; ses frais, pourservir pendant 2 ans. En 1691, le tirage au sort remplace la d&eacute;signationpar les paroisses. C&#8217;est ce qui est arriv&eacute; &agrave; Guilhen Roubarolqui, dans son malheur, n&#8217;a pas eu &agrave; conna&icirc;tre les horreurs dela guerre&#8230; Lui aussi est d&eacute;c&eacute;d&eacute; le 1er septembre 1693au ch&acirc;teau de la Vergne, &acirc;g&eacute; d&#8217;environ 45 ans, &laquo;soldat de milice nomm&eacute; pour la paroisse d'Abjat pour la compagniede Mr de la Vergne de St Sulpice &raquo;<br><br>&nbsp;&nbsp; &nbsp;1701 : le roi d&#8217;Espagne meurt sans enfants et sa successionmet en danger l&#8217;&eacute;quilibre europ&eacute;en. Toutes les nations y sontint&eacute;ress&eacute;es, la France au premier chef ainsi que l&#8217;empereurd&#8217;Allemagne. Le duc d&#8217;Anjou devenant Philippe V d&#8217;Espagne, l&#8217;Europe s&#8217;embraseet le Roi Soleil doit soutenir la lutte contre toute l&#8217;Europe.<br><br>&nbsp;&nbsp; &nbsp;Il lui faut donc encore plus de troupes et d&#8217;argent. Lesimp&ocirc;ts, la taille, augmentent. Le recrutement s&#8217;intensifie. Mais toutcela ne va pas sans probl&egrave;mes&#8230; Le roi a du mal &agrave; se faire ob&eacute;ir.Le notaire Saunier, de St Cr&eacute;pin de Richemont, s&#8217;en fait l&#8217;&eacute;chodans un acte du 12 janvier 1707 ( 3 E 20378) fait au requis des syndics dela paroisse de Boulouneix qui sont charg&eacute;s de la collecte de la tailleet, accessoirement, du recrutement des soldats de milice:<br><br>&nbsp;&nbsp; &laquo; &#8230; Pierre Duverneuil, marchand, et Pierre Tarade, laboureurhabitant la pnt. (= pr&eacute;sente) paroisse sindics cotisateurs des deniersroyaux d&#8217;icelle lesquels nous ont dit et remontr&eacute; que par vertu dela d&eacute;claration du roy du 20 novembre dernier et de l&#8217;ordonnance demonseigneur l&#8217;intendant, ils auraient dimanche dernier &agrave; l&#8217;issue dela messe paroissiale fait faire lecture de lad. (= la dite) d&eacute;clarationet somm&eacute; par plusieurs et diverses fois les gar&ccedil;ons de lad.paroisse de se trouver au pnt lieu pour tirer au sort &#8230; et de ne s&#8217;absenterde pas une mani&egrave;re de lad. paroisse et apr&egrave;s avoir demeur&eacute;au pnt lieu un temps suffisant pour attendre lesd. gar&ccedil;ons apr&egrave;savoir fait sonner la cloche et d&#8217;autant qu&#8217;aucun desd. gar&ccedil;ons nese sont trouv&eacute;s au pnt lieu pour tirer au sort lesd. sindics ont faitfaire autant de billets qu&#8217;il y a de gar&ccedil;ons propres pour le servicedu roi et crois&eacute; l&#8217;un d&#8217;iceux davers pour &ecirc;tre celui du sortet les ayant mis dans un chapeau ont fait venir Anne Lacroix, fille de Pierre,&acirc;g&eacute;e de 7 ans, laquelle ayant mis la main dans le chapeau, lesd.sindics lui auraient dit de tirer un des billets pour Pierre Duverneuil filsde H&eacute;lie, ce qu &#8216;elle aurait fait en notre pr&eacute;sence et dest&eacute;moins, lequel billet ayant &eacute;t&eacute; d&eacute;pli&eacute;,il se serait trouv&eacute; &ecirc;tre celui qui aurait &eacute;t&eacute;marqu&eacute; pour sort, &agrave; raison de quoi lesd . sindics m&#8217;ont requisleur faire acte de ce que dessus et de ce qu&#8217;ils somment led. Duverneuilde se rendre incessamment en la ville de P&eacute;rigueux auquel lieu ilserait re&ccedil;u par monsieur de la Chabrerie ou autres officiers propos&eacute;s&agrave; cet effet, offrant lesd. sindics de l&#8217;y accompagner et le sommenten outre de prendre ses hardes et de ne point quitter lad. paroisse et, pourqu&#8217;il ne puissse rien ignorer, lesd. sindics le somment de se tenir en &eacute;tatpour partir vendredi matin prochain que l&#8217;on contera (sic&#8230;) quatorzi&egrave;medu courant protestant en cas d&#8217;insistance de tous leurs d&eacute;pens dommageset int&eacute;r&ecirc;ts de quoi et du tout a &eacute;t&eacute; fait acte&#8230;&raquo;<br><br>&nbsp;&nbsp; &nbsp;Les syndics doivent parfois se montrer encore plus fermespour que les ordres du roi soient ob&eacute;is. Ainsi ceux de la ChapellePommier, H&eacute;lie M&egrave;ge, laboureur du village du Maine, et MartialPazat, laboureur du village des Pauthiers, font appel au m&ecirc;me notairele 2 janvier 1704 (cote 3 E 20377). Le sort a d&eacute;sign&eacute; selonle mode habituel le nomm&eacute; Morbleu Petit et on peut imaginer son manquede bonne volont&eacute; puisque les syndics,<br><br>&laquo; &#8230; icelui somm&eacute; de se rendre en la ville de P&eacute;rigueuxpour &ecirc;tre recu de Mrs les officiers qui y sont, ont offert de l&#8217;y accompagner,ce que led. Morbleu aurait refus&eacute; de faire, ce qui oblige lesd. sindicsde sommer comme ils somment par ces pr&eacute;sentes led. Morbleu de se rendreavec eux instamment en la ville de P&eacute;rigueux pour &ecirc;tre re&ccedil;ude Mrs les officiers qui y sont, lui d&eacute;clarant en conformit&eacute;de l&#8217;ordre du roi qu&#8217;il ne servira que pendant trois ans s&#8217;il veut pendantlesquels et cinq ans apr&egrave;s son retour, il ne payera aucune taille,lui d&eacute;clarant aussi &agrave; faute de ne satisfaire &agrave; la pr&eacute;sentesommation et de s&#8217;absenter, que lesd. sindics le d&eacute;nonceront aux Mrsles officiers ou Sr subd&eacute;l&eacute;gu&eacute;s conform. &agrave; l&#8217;ordonnancesuivant laquelle il sera conduit aux gal&egrave;res sans autre forme de proc&egrave;s,parlant &agrave; Martial Petit son p&egrave;re &agrave; son domicile auquelj&#8217;ai donn&eacute; copie&#8230; &raquo;<br><br>&nbsp;&nbsp; &nbsp;Un acte de remontrance du 16 janvier 1703 r&eacute;dig&eacute;par le m&ecirc;me notaire (cote 3 E 20377) donne &agrave; penser qu&#8217;il ya des abus&#8230; Fran&ccedil;oise Petit, veuve de Fran&ccedil;ois Mandeix, habitantedu village de la Pouyade &agrave; L&eacute;guillac, a demand&eacute; au notairede r&eacute;diger cet acte de remontrance envers les syndics de sa paroisse,Jean Aupetit dit M&eacute;mina et &agrave; son adjoint qui, non contentsde faire tomber le sort sur ses fils, entendent lui faire h&eacute;bergerdes soldats. Elle <br><br>&laquo; &#8230; leur a dit et remontr&eacute; que l&#8217;ann&eacute;e mille sept centun les sindics de lad. parr. de L&eacute;guillac ayant fait tirer les gar&ccedil;onsau sol (sic&#8230;) pour le service du roi dans ses milices, le sol aurait tomb&eacute;sur Fran&ccedil;ois Mandeyx, son fils, qui aurait march&eacute; et sert actuellement,nonobstant cela, lesd. sindics de la pr&eacute;sente ann&eacute;e, sans yavoir &eacute;gard, sur une semblable commission qui leur a &eacute;t&eacute;envoy&eacute;e, ont concert&eacute; avec les principaux habitants de lad.paroisse de faire tomber le sort sur Jean Mandeyx, son autre fils, pour &ecirc;tresoldat dans les milices. En effet, ils ont tr&egrave;s bien r&eacute;ussi,au pr&eacute;judice de ce qu&#8217;il &eacute;tait enr&ocirc;l&eacute; dans lacompagnie de Mr de Champaigne capitaine dans le r&eacute;giment de la Force,et le tout en vue de trouver lieu &agrave; pouvoir chagriner lad. Petit quiest une pauvre veuve, et non contents de ceci, lesd. sindics, sans aucundroit, auraient pris George Mandeys, son fils mari&eacute;, qui lui resteseul capable pour la servir, au pr&eacute;judice des d&eacute;fenses port&eacute;espar les commissions, lequel pourtant ils ont l&acirc;ch&eacute; sous lescautions, outre encore les sindics se h&acirc;tent d&#8217;envoyer garnison chezlad. Petit et la faire ex&eacute;cuter, ce qui l&#8217;oblige de leur d&eacute;clarerqu&#8217;elle s&#8217;oppose formellement par la teneur des pr&eacute;sentes &agrave;ce que lesd. sindiqs de leur autorit&eacute; n&#8217;aient d&#8217;aucune mani&egrave;re&agrave; lui envoyer aucune garnison ni faire proc&eacute;der &agrave; aucunesaisie et execution sur ses biens et meubles... &raquo;<br><br>Le tirage au sort sera encore pour longtemps le moyen de recrutement desd&eacute;fenseurs du royaume puis de la patrie puisqu&#8217;il ne dispara&icirc;traqu&#8217;avec l&#8217;arriv&eacute;e du g&eacute;n&eacute;ral Boulanger au minist&egrave;rede la Guerre dont il aura la charge en 1886-1887&#8230;<br></div><br></div><br> <div align="justify"><br>  </div>  <br>  </div>  <br>   <div align="right">Pierre TERRAIN<br>  </div>   <br>    &nbsp; <center> <table>     <tbody>        <tr>     <td colspan="2">                               <center><a href="javascript:charge2('Menu.htm','Accueil3.htm')">Accueil</a>       - <a href="plan%20du%20site.htm">Plan du site</a></center>     </td>     </tr>               </tbody> </table>    </center>     <script language="JavaScript1.1"><!--hsh = new Date();hsd = document;hsi = '<a href="http://www.xiti.com/xiti.asp?s=51960"'hsi += ' TARGET="_top"><img width="39" height="25" border=0 'hsi += 'src="http://logv12.xiti.com/hit.xiti?s=51960'hsi += '&p=&hl=' + hsh.getHours() + 'x' + hsh.getMinutes() + 'x' + hsh.getSeconds();if(parseFloat(navigator.appVersion)>=4){Xiti_s=screen;hsi += '&r=' + Xiti_s.width + 'x' + Xiti_s.height + 'x' + Xiti_s.pixelDepth + 'x' + Xiti_s.colorDepth;}hsd.writeln(hsi + '&ref=' + hsd.referrer.replace('&', '$') + '" title="Mesurez votre audience"></a>');//--></script> <noscript> <a href="http://www.xiti.com/xiti.asp?s=51960" TARGET="_top"><img  width="39" height="25" border=0 src="http://logv12.xiti.com/hit.xiti?s=51960&p=&"  title="Mesurez votre audience"></a></noscript>     <br>    <br>   <br>  <br> <br></body></html>